/* No comment provided by engineer. */
"Invalid data" = "Nieprawidłowe dane";

/* No comment provided by engineer. */
"Private key unavailable" = "Klucz prywatny niedostępny";

/* No comment provided by engineer. */
"Public key unavailable" = "Klucz publiczny niedostępny";

